{
  "id": "handbook",
  "name": "TESMUN XXII Handbook",
  "totalPages": 53,
  "pages": [
    {
      "page": 1,
      "text": "TESMUN XXII HANDBOOK"
    },
    {
      "page": 2,
      "text": "TABLA DE CONTENIDO CAPÍTULO 1: INTRODUCCIÓN BIENVENIDA DE LA SECRETARIA GENERAL 4 BIENVENIDA DEL SPONSOR 5 LOS MODELOS DE NACIONES UNIDAS 6 CAPÍTULO 2: LA ONU Y OTROS ORGANISMOS INTERNACIONALES LAS NACIONES UNIDAS 7 NOTA DE INTRODUCCIÓN A LA CARTA DE LAS NACIONES UNIDAS 8 PREÁMBULO Y CAPÍTULOS I Y II DE LA CARTA DE LAS NACIONES UNIDAS 9 ESTRUCTURA DE LAS NACIONES UNIDAS 12 CARTA DE LOS DERECHOS HUMANOS 15 BANCO MUNDIAL 22 GRUPO DE LOS CINCO 22 GRUPO DE LOS OCHO 22 GRUPO DE LOS VEINTE 23 BRIC 23 CIVETS 24 FONDO MONETARIO INTERNACIONAL 24 LOS CASCOS AZULES 24 AMNISTÍA INTERNACIONAL 25 CAPÍTULO 3: PREPARACIÓN LA PREPARACIÓN DE LOS DELEGADOS 25 EL PROCESO DE INVESTIGACIÓN 25 ELABORACIÓN DEL PORTAFOLIO 27 PROCEDIMIENTO PARLAMENTARIO 29 EL PAPEL DE POSICIÓN 37 EL DISCURSO DE APERTURA 42 EL PAPEL DE TRABAJO 44 CAPÍTULO 4: LENGUAJE TÉCNICO PARLAMENTARIO LENGUAJE TÉCNICO PARLAMENTARIO GENERAL 49 LENGUAJE TÉCNICO PARLAMENTARIO ECONÓMICO 49 LENGUAJE TÉCNICO PARLAMENTARIO DE DERECHOS HUMANOS 51 LENGUAJE TÉCNICO PARLAMENTARIO DE MEDIO AMBIENTE 51 LENGUAJE TÉCNICO PARLAMENTARIO DE SEGURIDAD 53 LENGUAJE TÉCNICO PARLAMENTARIO COLOMBIA 54 LENGUAJE TÉCNICO PARLAMENTARIO CRIMINAL 56 CAPÍTULO 5: PREMIACIÓN Y EVALUACIÓN SISTEMA PREMIACIÓN TESMUN XX 57"
    },
    {
      "page": 3,
      "text": "BIENVENIDA DE LA SECRETARIA GENERAL Sofía González Ávila Estimados delegados y delegadas, Me llamo María Alejandra Espinosa y este año tengo el privilegio de representar la vigésima primera edición de TESMUN como Secretaria General. Las pasadas veinte ediciones del Modelo de Naciones Unidas del colegio The English School han servido como un eje mplo inigualable del esfuerzo de la juventud de sacar a la luz problemas a escala tanto global como local. Estos espacios sirven como ejemplo de la unión entre movimientos de personas e ideologías buscando transformar el mundo. En esta edición de TESMUN la Junta Directiva busca romper las barreras entre el debate y la realidad, mostrando que estos espacios van mucho más allá de una simulación, y que mientras que los temas que debatimos son reales, no siempre se toman las acciones necesarias para resolver los conflictos discutidos. A través de quince comités dinámicos en ideas, aspiraciones, creatividad, y diversión TESMUN XXI trae una Propuesta Académica nunca antes vista, con ocho comités especialmente creados para esta edición, y siete que se alinean a la tradición de los Modelos de Naciones Unidas y nuestras bases como comunidad. Espero que como delegados y delegadas disfruten de esta experiencia, pero también cada miembro del staff académico, estudiantes internacionales, sponsors, y demás participantes. Que este sea un espacio inigualable y el principio del cambio que nuestro mund o necesita ver. La Junta Directiva de TESMUN les da la bienvenida a esta vigésima primera edición. Esperamos sea una para recordar."
    },
    {
      "page": 4,
      "text": "BIENVENIDA DEL COORDINADOR DE TESMUN Edwin Andrés Posada Velandia Distinguidos estudiantes, patrocinadores, delegados y demás asistentes, Es un privilegio darles la más cordial bienvenida a la vigesimoprimera edición de TESMUN, el Modelo de Naciones Unidas de The English School. A lo largo de 21 años ininterrumpidos, este espacio ha sido un escenario de formación y crecimiento, donde miles de estudiantes han tenido la oportunidad de desarrollar su pensamiento crítico, fortalecer sus habilidades de debate y negociación, y adquirir una perspectiva más profunda sobre los desafíos globales. Estamos convencidos de que la experiencia adquirida en TESMUN deja una huella significativa en cada participante, impulsándolo a convertirse en un agente de cambio en su comunidad y en el mundo. Este modelo no solo representa una oportunidad para perfeccionar competencias trabajadas en el ámbito académico y familiar, sino que también fomenta el compromiso con la transformación social. Nuestro mayor anhelo es que esta experiencia inspire a cada uno de ustedes a asumir un papel activo en la construcción de un futuro más justo y equitativo. Les deseo una jornada de aprendizaje enriquecedor y un desarrollo personal significativo. ¡Bienvenidos a TESMUN XXI!"
    },
    {
      "page": 5,
      "text": "LOS MODELOS DE NACIONES UNIDAS Los Modelos ONU son simulaciones de la organización internacional de las Naciones Unidas que se realizan a nivel mundial en ámbitos escolares y universitarios. Los participantes representan a los delegados de diferentes países e intervienen en debates y ne gociaciones sobre temas que corresponden a los programas de trabajo de los diferentes órganos y comisiones de dicha organización. Un Modelo es un evento educativo y cultural en el que los jóvenes que participan, se capacitan en temas de política internacional y el funcionamiento de las Naciones Unidas y al mismo tiempo adquieren una visión global del mundo en que vivimos. Este ejerci cio los impulsa a cuestionar y a adquirir una sed de conocimientos que al final los llevarán a comprender las preocupaciones y esperanzas de las personas en diferentes regiones del mundo, con el fin de mostrarles cómo el trabajo realizado con esfuerzo, ded icación y empeño puede mejorar la vida de los más necesitados. Asimismo, se puede aprender a adquirir las herramientas y optar por actitudes necesarias para reforzar la cooperación entre individuos para alcanzar un objetivo común. Además, mediante esta actividad los estudiantes adquieren diferentes habilidades que los acompañarán por el resto de sus vidas en cualquier ámbito social en que se encuentren. El Modelo de Naciones Unidas ayuda a los estudiantes a formarse en técnicas de p ersuasión, negociación, redacción y oratoria, en un ambiente de tolerancia y respeto por la diversidad. También ayuda a los participantes a comprender que la mejor forma de resolver los conflictos es a través del diálogo y la negociación sin la necesidad d e recurrir a la violencia. Adicionalmente, son una oportunidad para que quienes lo organizan también se enfrenten a los retos y tareas de organizar un evento de tal magnitud y lo que ello implica en términos de organización, logística y recursos. No cabe duda que estos modelos son u na experiencia transformadora y que son el escenario en el cual sus participantes ponen en práctica los conocimientos que por años han recibido. Es casi imposible describir el sentimiento que un Modelo de Naciones Unidas produce, pero probablemente lo más cercano es la satisfacción y el orgullo que quedan al ser un delegado: sentirse un ciudadano del mundo. LAS NACIONES UNIDAS"
    },
    {
      "page": 6,
      "text": "Las Naciones Unidas es una organización internacional fundada en 1945, al finalizar la Segunda Guerra Mundial. Fue creada en San Francisco gracias a la ratificación de la Carta de las Naciones Unidas por sus 51 estados miembros, con el fin de mantener la p az y seguridad internacional, fomentar la alianza entre naciones, promover el desarrollo sostenible y asegurar el cumplimiento de los derechos humanos para todo individuo. Debido a su singular carácter internacional y a los acuerdos de su Carta fundacional, la Organización puede adoptar decisiones sobre una amplia gama de temas incluyendo sociales, culturales, humanitarios y económicos. Además, proporciona un foro a sus 193 Estados Miembros para expresar sus opiniones a través de la Asamblea General, el Consejo de Seguridad, el Consejo Económico y Social y otros órganos y comisiones. La labor de las Naciones Unidas abarca todas las partes del mundo, es conocida por el mantenimiento y consolidación de la paz, la prevención de conflictos y la asistencia humanitaria. Hay diversas maneras en que las Naciones Unidas, sus organismos especial izados, fondos y programas afectan a la sociedad y promueven el mejoramiento del mundo. La Organización trabaja una variedad de temas fundamentales, desde el desarrollo sostenible, el medio ambiente, la protección de los refugiados, socorro en casos de des astre, lucha contra el terrorismo, el desarme y la no proliferación; hasta la promoción de la democracia, los derechos humanos, la igualdad entre géneros, la gobernanza, el desarrollo económico y social, la salud internacional, la eliminación de minas terr estres, la expansión de la producción de alimentos, entre otros. Con el fin de alcanzar sus objetivos y coordinar los esfuerzos para un mundo más seguro para las generaciones presentes y futuras. NOTA DE INTRODUCCIÓN A LA CARTA DE LAS NACIONES UNIDAS"
    },
    {
      "page": 7,
      "text": "Tomado de: www.un.org La Carta de las Naciones Unidas se firmó el 26 de junio de 1945 en San Francisco, al terminar la Conferencia de las Naciones Unidas sobre Organización Internacional, y entró en vigor el 24 de octubre del mismo año. El Estatuto de la Corte Internacional de Justicia es parte integrante de la Carta. El 17 de diciembre de 1963, la Asamblea General aprobó enmiendas a los Artículos 23, 27 y 61 de la Carta, las que entraron en vigor el 31 de agosto de 1965. El 20 de diciembre de 1971, la Asamblea General aprobó otra enmienda al Artículo 61, la que entró e n vigor el 24 de septiembre de 1973. Una enmienda al Artículo 109, aprobada por la Asamblea General el 20 de diciembre de 1965, entró en vigor el 12 de junio de 1968. La enmienda al Artículo 23 aumentó el número de miembros del Consejo de Seguridad de once a quince. El Artículo 27 enmendado estipula que las decisiones del Consejo de Seguridad sobre cuestiones de procedimiento serán tomadas por el voto afirmativo de nuev e miembros (anteriormente siete), incluso los votos afirmativos de los cinco miembros permanentes del Consejo de Seguridad. La enmienda al Artículo 61 que entró en vigor el 31 de agosto de 1965, aumentó el número de miembros del Consejo Económico y Social de dieciocho a veintisiete. Con la otra enmienda a dicho Artículo, que entró en vigor el 24 de septiembre de 1973, se volvió a aumentar el número de miembros del Consejo de veintisiete a cincuenta y cuatro. La enmienda al Artículo 109, que corresponde al párrafo 1 de dicho Artículo, dispone que se podrá celebrar una Conferencia General de los Estados Miembros con el propósito de revisar la Carta, en la fecha y lugar que se determinen por el voto de las dos te rceras partes de los Miembros de la Asamblea General, y por el voto de nueve miembros (anteriormente siete) del Consejo de Seguridad. El párrafo 3 del mismo Artículo, que se refiere al examen de la cuestión de una posible conferencia de revisión en el décimo período ordinario de sesiones de la Asamblea General, ha sido conservado en su forma primitiva por lo que toca a una decisión de \"s iete miembros cualesquiera del Consejo de Seguridad\", dado que en 1955, la Asamblea General en su décimo período ordinario de sesiones, y el Consejo de Seguridad tomaron medidas acerca de dicho párrafo. PREÁMBULO Y CAPÍTULOS I Y II DE LA CARTA DE LAS NACIONES UNIDAS Tomado de: www.un.org"
    },
    {
      "page": 8,
      "text": "NOSOTROS LOS PUEBLOS DE LAS NACIONES UNIDAS RESUELTOS: ● a preservar a las generaciones venideras del flagelo de la guerra que dos veces durante nuestra vida ha infligido a la Humanidad sufrimientos indecibles, ● a reafirmar la fe en los derechos fundamentales del hombre, en la dignidad y el valor de la persona humana, en la igualdad de derechos de hombres y mujeres y de las naciones grandes y pequeñas, ● a crear condiciones bajo las cuales puedan mantenerse la justicia y el respeto a las obligaciones emanadas de los tratados y de otras fuentes del derecho internacional, ● a promover el progreso social y a elevar el nivel de vida dentro de un concepto más amplio de la libertad, Y CON TALES FINALIDADES ● a practicar la tolerancia y a convivir en paz como buenos vecinos, ● a unir nuestras fuerzas para el mantenimiento de la paz y la seguridad internacionales, ● a asegurar, mediante la aceptación de principios y la adopción de métodos, que no se usará; la fuerza armada sino en servicio del interés común, y ● a emplear un mecanismo internacional para promover el progreso económico y social de todos los pueblos, HEMOS DECIDIDO UNIR NUESTROS ESFUERZOS PARA REALIZAR ESTOS DESIGNIOS Por lo tanto, nuestros respectivos Gobiernos, por medio de representantes reunidos en la ciudad de San Francisco que han exhibido sus plenos poderes, encontrados en buena y debida forma, han convenido en la presente Carta de las Naciones Unidas, y por este acto establecen una organización internacional que se denominará las Naciones Unidas. CAPÍTULO I: PROPÓSITOS Y PRINCIPIOS"
    },
    {
      "page": 9,
      "text": "Artículo 1 Los propósitos de las Naciones Unidas son: 1. Mantener la paz y la seguridad internacionales, y con tal fin: tomar medidas colectivas eficaces para prevenir y eliminar amenazas a la paz, y para suprimir actos de agresión u otros quebrantamientos de la paz; y lograr por medios pacíficos, y de confor midad con los principios de la justicia y del derecho internacional, el ajuste o arreglo de controversias o situaciones internacionales susceptibles de conducir a quebrantamientos de la paz; 2. Fomentar entre las naciones relaciones de amistad basadas en el respeto al principio de la igualdad de derechos y al de la libre determinación de los pueblos, y tomar otros medidas adecuadas para fortalecer la paz universal; 3. Realizar la cooperación internacional en la solución de problemas internacionales de carácter económico, social, cultural o humanitario, y en el desarrollo y estímulo del respeto a los derechos humanos y a las libertades fundamentales de todos, sin hace r distinción por motivos de raza, sexo, idioma o religión; y 4. Servir de centro que armonice los esfuerzos de las naciones por alcanzar estos propósitos comunes. Artículo 2 Para la realización de los Propósitos consignados en el Artículo 1, la Organización y sus Miembros procederán de acuerdo con los siguientes Principios: 1. La Organización está basada en el principio de la igualdad soberana de todos sus Miembros. 2. Los Miembros de la Organización, a fin de asegurarse los derechos y beneficios inherentes a su condición de tales, cumplirán de buena fe las obligaciones contraídas por ellos de conformidad con esta Carta. 3. Los Miembros de la Organización arreglaran sus controversias internacionales por medios pacíficos de tal manera que no se pongan en peligro ni la paz y la seguridad internacional ni la justicia. 4. Los Miembros de la Organización, en sus relaciones internacionales, se abstendrán"
    },
    {
      "page": 10,
      "text": "de recurrir a la amenaza o al uso de la fuerza contra la integridad territorial o la independencia política de cualquier Estado, o en cualquier otra forma incompatible con los Propósitos de las Naciones Unidas. 5. Los Miembros de la Organización prestarán a ésta toda clase de ayuda en cualquier acción que ejerza de conformidad con esta Carta, y se abstendrán de dar ayuda a Estado alguno contra el cual la Organización estuviere ejerciendo acción preventiva o coercitiva. 6. La Organización hará que los Estados que no son Miembros de las Naciones Unidas se conduzcan de acuerdo con estos Principios en la medida que sea necesaria para mantener la paz y la seguridad internacionales. 7. Ninguna disposición de esta Carta autorizará a las Naciones Unidas a intervenir en los asuntos que son esencialmente de la jurisdicción interna de los Estados, ni obligará; a los Miembros a someter dichos asuntos a procedimientos de arreglo conforme a l a presente Carta; pero este principio no se opone a la aplicación de las medidas coercitivas prescritas en el Capítulo VII. CAPÍTULO II: MIEMBROS Artículo 3 Son Miembros originarios de las Naciones Unidas los Estados que habiendo participado en la Conferencia de las Naciones Unidas sobre Organización Internacional celebrada en San Francisco, o que habiendo firmado previamente la Declaración de las Naciones Uni das de 1 de enero de 1942, suscriban esta Carta y la ratifiquen de conformidad con el Artículo 110. Artículo 4 Podrán ser Miembros de las Naciones Unidas todos los demás Estados amantes de la paz que acepten las obligaciones consignadas en esta Carta, y que, a juicio de la Organización, estén capacitados para cumplir dichas obligaciones y se hallen dispuestos a hac erlo. La admisión de tales Estados como Miembros de las Naciones Unidas se efectuará por decisión de la Asamblea General a recomendación del Consejo de Seguridad. Artículo 5 Todo Miembro de las Naciones Unidas que haya sido objeto de acción preventiva o"
    },
    {
      "page": 11,
      "text": "coercitiva por parte del Consejo de Seguridad podrá ser suspendido por la Asamblea General, a recomendación del Consejo de Seguridad, del ejercicio de los derechos y privilegios inherentes a su calidad de Miembro. El ejercicio de tales derechos y privilegi os podrá ser restituido por el Consejo de Seguridad. Artículo 6 Todo Miembro de las Naciones Unidas que haya violado repetidamente los Principios contenidos en esta Carta podrá ser expulsado de la Organización por la Asamblea General a recomendación del Consejo de Seguridad. ESTRUCTURA DE LAS NACIONES UNIDAS Tomado de: www.un.org LA ASAMBLEA GENERAL El primer órgano deliberativo es la Asamblea General, compuesto por representantes de todos los 193 Estados Miembros, cada uno con derecho a un voto. Otras deliberaciones referentes a aspectos tomados por éste organismo, y en algunos con porcentajes del to tal de votantes. Por ejemplo, para la admisión de nuevos Miembros y las cuestiones presupuestarias, que se deben adoptar por un mínimo de 2/3 del total de votos posibles. Las decisiones sobre otras cuestiones se adoptan por mayoría simple, es decir, la mit ad más uno. La Asamblea General es el organismo encargado de tomar decisiones preliminares. Sin embargo, por la amplia agenda que posee, permite a varios organismos no especializados abordar temas y diseñar políticas de acuerdo con la Carta de las Naciones. Son seis C omisiones Principales que trabajan en conjunto con la Asamblea General en sus deliberaciones para ser discutidas y darles el curso del procedimiento. La Asamblea General es el principal organismo de las Naciones Unidas y tiene como funciones: • Examinar los principios generales de la cooperación en el mantenimiento de la paz y la seguridad internacional, incluido el desarme, y formular recomendaciones al respecto. • Examinar toda cuestión relativa al mantenimiento de la paz y la seguridad internacional y, salvo que el Consejo de Seguridad ya esté ocupándose de una controversia o situación, formular recomendaciones al respecto. • Examinar, con la misma salvedad del punto anterior, las cuestiones comprendidas en el"
    },
    {
      "page": 12,
      "text": "ámbito de la Carta o que afecten a las facultades y funciones de cualquier órgano de las Naciones Unidas y formular recomendaciones al respecto. • Iniciar estudios y formular recomendaciones para promover la cooperación política internacional, el desarrollo y la codificación del derecho internacional, los derechos humanos y las libertades fundamentales, y la colaboración internacional en las esfera s: económicas, sociales, humanitarias, culturales, educativas y sanitarias. • Formular recomendaciones con mira al arreglo por medios pacíficos de cualquier situación que puedan menoscabar las relaciones amistosas entre naciones. • Rescribir y examinar informes del Consejo de Seguridad y otros órganos de las Naciones Unidas. • Examinar y aprobar el presupuesto de las Naciones Unidas y establecer las cuotas de los Estados Miembros. • Elegir a los miembros no permanentes del Consejo de Seguridad y a los miembros de otros consejos y órganos de las Naciones Unidas, así como, por recomendación del Consejo de Seguridad, nombrar al Secretario General. Las cinco comisiones son: • La Primera Comisión de Desarme y Seguridad Internacional (DISEC), se ocupa exclusivamente de cuestiones de desarme. • La Segunda Comisión de Economía y Finanzas (ECOFIN), se ocupa exclusivamente de cuestiones económicas y financieras. • La Tercera Comisión en Asuntos Sociales, Humanitarios y Culturales (SOCHUM), trata asuntos sociales y culturales. • La Cuarta Comisión de Asuntos de Política Especial y Descolonización (SPECPOL), maneja asuntos políticos que no son abordados por la Primera Comisión y también se ocupa de la descolonización. • La Quinta Comisión Administrativa y Presupuestaria, se ocupa exclusivamente de cuestiones administrativas y de presupuesto de la ONU. • La Sexta Comisión Jurídica, se ocupa exclusivamente de cuestiones jurídicas internacionales."
    },
    {
      "page": 13,
      "text": "EL CONSEJO DE SEGURIDAD El Consejo de Seguridad, según lo dispuesto en la Carta de las Naciones Unidas, es responsable de mantener la paz y seguridad en un ámbito internacional. Éste órgano está integrado por 15 miembros, cinco de los cuales son permanentes (China, Estados Unidos , Francia, el Reino Unido y Rusia), los diez restantes son elegidos por la Asamblea General. El Consejo de Seguridad de las Naciones Unidas es el único órgano con permiso a realizar cualquier tipo de sanción y decidir el uso de cualquier margen, como pueden ser “Los cascos de paz” (Cascos Azules). EL CONSEJO ECONÓMICO Y SOCIAL (ECOSOC) El Consejo Económico y Social se ocupa de los problemas económicos, sociales y ambientales del mundo. El Consejo, uno de los órganos constituyentes de las Naciones Unidas que figuran en la Carta, fue establecido en 1946 y es el foro en que esas cuestiones se examinan y debaten y en el que se formulan recomendaciones de política. En ese sentido, el Consejo tiene una amplia responsabilidad respecto del 70% aproximadamente de los recursos humanos y financieros de todo el sistema de las Naciones Unidas, incluidos 14 organismos especializados, 9 comisiones orgánicas y cinco comisiones regionales. La Asamblea General elige a los 54 Gobiernos miembros del Consejo para períodos superpuestos de tres años. Los puestos en el Consejo se asignan sobre la base de la representación geográfica, con 14 puestos para Estados africanos, 11 para Estados asiáticos, 6 para Estados de Europa oriental, 10 para Estados de América Latina y el Caribe y 13 para Estados de Europa Occidental y otros. LA CORTE INTERNACIONAL DE JUSTICIA La Corte Internacional de Justicia es el principal órgano judicial de la Organización de las Naciones Unidas. Tiene su sede en el Palacio de la Paz en la Haya (Países Bajos) y está encargado de decidir las controversias jurídicas entre Estados. También emi te opiniones consultivas sobre cuestiones que pueden someterle órganos o instituciones especializadas de la ONU. Sus quince magistrados, elegidos por la Asamblea General y el Consejo de Seguridad, cumplen mandatos de nueve años. De los seis órganos principales de las Naciones Unidas (Asamblea General, Consejo de Seguridad, Consejo Económico y Social, Oficina del Secr etario General, Consejo de Administración Fiduciaria y Corte Internacional de Justicia) es el único que no se sitúa en Nueva York (Estados Unidos)."
    },
    {
      "page": 14,
      "text": "El Artículo 33 de la Carta de las Naciones Unidas enumera los siguientes métodos para el arreglo pacífico de las controversias entre Estados: ● Negociación, ● Investigación, ● Mediación, ● Conciliación, ● Arbitraje, ● Arreglo judicial y ● Recurso a organismos o acuerdos regionales. CARTA DE LOS DERECHOS HUMANOS Tomado de: www.un.org PREÁMBULO Considerando que la libertad, la justicia y la paz en el mundo tienen por base el reconocimiento de la dignidad intrínseca y de los derechos iguales e inalienables de todos los miembros de la familia humana; Considerando que el desconocimiento y el menosprecio de los derechos humanos han originado actos de barbarie ultrajantes para la conciencia de la humanidad, y que se ha proclamado, como la aspiración más elevada del hombre, el advenimiento de un mundo en q ue los seres humanos, liberados del temor y de la miseria, disfruten de la libertad de palabra y de la libertad de creencias; Considerando esencial que los derechos humanos sean protegidos por un régimen de Derecho, a fin de que el hombre no se vea compelido al supremo recurso de la rebelión contra la tiranía y la opresión; Considerando también esencial promover el desarrollo de relaciones amistosas entre las naciones; Considerando que los pueblos de las Naciones Unidas han reafirmado en la Carta su fe en los derechos fundamentales del hombre, en la dignidad y el valor de la persona humana y en la igualdad de derechos de hombres y mujeres, y se han declarado resueltos a promover el progreso social y a elevar el nivel de vida dentro de un concepto más amplio de la libertad; Considerando que los Estados Miembros se han comprometido a asegurar, en cooperación con la Organización de las Naciones Unidas, el respeto universal y efectivo a los derechos y libertades fundamentales del hombre, y"
    },
    {
      "page": 15,
      "text": "Considerando que una concepción común de estos derechos y libertades es de la mayor importancia para el pleno cumplimiento de dicho compromiso; LA ASAMBLEA GENERAL proclama la presente DECLARACIÓN UNIVERSAL DE DERECHOS HUMANOS como ideal común por el que todos los pueblos y naciones deben esforzarse, a fin de que tanto los individuos como las instituciones, inspirándose constantemente en ella, pro muevan, mediante la enseñanza y la educación, el respeto a estos derechos y libertades, y aseguren, por medidas progresivas de carácter nacional e internacional, su reconocimiento y aplicación universales y efectivos, tanto entre los pueblos de los Estados Miembros como entre los de los territorios colocados bajo su jurisdicción. Artículo 1 Todos los seres humanos nacen libres e iguales en dignidad y derechos y, dotados como están de razón y conciencia, deben comportarse fraternalmente los unos con los otros. Artículo 2 Toda persona tiene todos los derechos y libertades proclamados en esta Declaración, sin distinción alguna de raza, color, sexo, idioma, religión, opinión política o de cualquier otra índole, origen nacional o social, posición económica, nacimiento o cualqu ier otra condición. Además, no se hará distinción alguna fundada e n la condición política, jurídica o internacional del país o territorio de cuya jurisdicción dependa una persona, tanto si se trata de un país independiente, como de un territorio bajo admi nistración fiduciaria, no autónoma o sometida a cualquier otra limitación de soberanía. Artículo 3 Todo individuo tiene derecho a la vida, a la libertad y a la seguridad de su persona. Artículo 4 Nadie estará sometido a esclavitud ni a servidumbre, la esclavitud y la trata de esclavos están prohibidas en todas sus formas. Artículo 5 Nadie será sometido a torturas ni a penas o tratos crueles, inhumanos o degradantes. Artículo 6 Todo ser humano tiene derecho, en todas partes, al reconocimiento de su personalidad jurídica."
    },
    {
      "page": 16,
      "text": "Artículo 7 Todos son iguales ante la ley y tienen, sin distinción, derecho a igual protección de la ley. Todos tienen derecho a igual protección contra toda discriminación que infrinja esta Declaración y contra toda provocación a tal discriminación. Artículo 8 Toda persona tiene derecho a un recurso efectivo ante los tribunales nacionales competentes, que la ampare contra actos que violen sus derechos fundamentales reconocidos por la constitución o por la ley. Artículo 9 Nadie podrá ser arbitrariamente detenido, preso ni desterrado. Artículo 10 Toda persona tiene derecho, en condiciones de plena igualdad, a ser oída públicamente y con justicia por un tribunal independiente e imparcial, para la determinación de sus derechos y obligaciones o para el examen de cualquier acusación contra ella en mate ria penal. Artículo 11 1. Toda persona acusada de delito tiene derecho a que se presuma su inocencia mientras no se pruebe su culpabilidad, conforme a la ley y en juicio público en el que se le hayan asegurado todas las garantías necesarias para su defensa. 2. Nadie será condenado por actos u omisiones que en el momento de cometerse no fueron delictivos según el Derecho nacional o internacional. Tampoco se impondrá pena más grave que la aplicable en el momento de la comisión del delito. Artículo 12 Nadie será objeto de injerencias arbitrarias en su vida privada, su familia, su domicilio o su correspondencia, ni de ataques a su honra o a su reputación. Toda persona tiene derecho a la protección de la ley contra tales injerencias o ataques. Artículo 13 1. Toda persona tiene derecho a circular libremente y a elegir su residencia en el territorio de un Estado. 2. Toda persona tiene derecho a salir de cualquier país, incluso del propio, y a regresar a su país. Artículo 14"
    },
    {
      "page": 17,
      "text": "1. En caso de persecución, toda persona tiene derecho a buscar asilo, y a disfrutar de él, en cualquier país. 2. Este derecho no podrá ser invocado contra una acción judicial realmente originada por delitos comunes o por actos opuestos a los propósitos y principios de las Naciones Unidas. Artículo 15 1. Toda persona tiene derecho a una nacionalidad. 2. A nadie se privará arbitrariamente de su nacionalidad ni del derecho a cambiar de nacionalidad. Artículo 16 1. Los hombres y las mujeres, a partir de la edad núbil, tienen derecho, sin restricción alguna por motivos de raza, nacionalidad o religión, a casarse y fundar una familia, y disfrutarán de iguales derechos en cuanto al matrimonio, durante el matrimonio y en caso de disolución del matrimonio. 2. Sólo mediante libre y pleno consentimiento de los futuros esposos podrá contraerse el matrimonio. 3. La familia es el elemento natural y fundamental de la sociedad y tiene derecho a la protección de la sociedad y del Estado. Artículo 17 1. Toda persona tiene derecho a la propiedad, individual y colectivamente. 2. Nadie será privado arbitrariamente de su propiedad. Artículo 18 Toda persona tiene derecho a la libertad de pensamiento, de conciencia y de religión; este derecho incluye la libertad de cambiar de religión o de creencia, así como la libertad de manifestar su religión o su creencia, individual y colectivamente, tanto en público como en privado, por la enseñanza, la práctica, el culto y la observancia. Artículo 19 Todo individuo tiene derecho a la libertad de opinión y de expresión; este derecho incluye el de no ser molestado a causa de sus opiniones, el de investigar y recibir informaciones y opiniones, y el de difundirlas, sin limitación de fronteras, por cualquie r medio de expresión. Artículo 20 1. Toda persona tiene derecho a la libertad de reunión y de asociación pacíficas. 2. Nadie podrá ser obligado a pertenecer a una asociación."
    },
    {
      "page": 18,
      "text": "Artículo 21 1. Toda persona tiene derecho a participar en el gobierno de su país, directamente o por medio de representantes libremente escogidos. 2. Toda persona tiene el derecho de acceso, en condiciones de igualdad, a las funciones públicas de su país. 3. La voluntad del pueblo es la base de la autoridad del poder público; esta voluntad se expresará mediante elecciones auténticas que habrán de celebrarse periódicamente, por sufragio universal e igual y por voto secreto u otro procedimiento equivalente que g arantice la libertad del voto. Artículo 22 Toda persona, como miembro de la sociedad, tiene derecho a la seguridad social, y a obtener, mediante el esfuerzo nacional y la cooperación internacional, habida cuenta de la organización y los recursos de cada Estado, la satisfacción de los derechos econó micos, sociales y culturales, indispensables a su dignidad y al libre desarrollo de su personalidad Artículo 23 1. Toda persona tiene derecho al trabajo, a la libre elección de su trabajo, a condiciones equitativas y satisfactorias de trabajo y a la protección contra el desempleo. 2. Toda persona tiene derecho, sin discriminación alguna, a igual salario por trabajo igual. 3. Toda persona que trabaja tiene derecho a una remuneración equitativa y satisfactoria, que le asegure, así como a su familia, una existencia conforme a la dignidad humana y que será completada, en caso necesario, por cualesquiera otros medios de protecci ón social. 4. Toda persona tiene derecho a fundar sindicatos y a sindicarse para la defensa de sus intereses. Artículo 24 Toda persona tiene derecho al descanso, al disfrute del tiempo libre, a una limitación razonable de la duración del trabajo y a vacaciones periódicas pagadas. Artículo 25 1. Toda persona tiene derecho a un nivel de vida adecuado que le asegure, así como a su familia, la salud y el bienestar, y en especial la alimentación, el vestido, la vivienda, la asistencia médica y los servicios sociales necesarios; tiene asimismo derec ho a los seguros en caso de desempleo, enfermedad, invalidez, viudez, vejez u otros casos de pérdida de sus medios de subsistencia por circunstancias independientes de su voluntad."
    },
    {
      "page": 19,
      "text": "2. La maternidad y la infancia tienen derecho a cuidados y asistencia especiales. Todos los niños, nacidos de matrimonio o fuera de matrimonio, tienen derecho a igual protección social. Artículo 26 1. Toda persona tiene derecho a la educación. La educación debe ser gratuita, al menos en lo concerniente a la instrucción elemental y fundamental. La instrucción elemental será obligatoria. La instrucción técnica y profesional habrá de ser generalizada; e l acceso a los estudios superiores será igual para todos, en función de los méritos respectivos. 2. La educación tendrá por objeto el pleno desarrollo de la personalidad humana y el fortalecimiento del respeto a los derechos humanos y a las libertades fundamentales; favorecerá la comprensión, la tolerancia y la amistad entre todas las naciones y todos los grupos étnicos o religiosos, y promoverá el desarrollo de las actividades de las Naciones Unidas para el mantenimiento de la paz. Los padres tendrán derecho preferente a 3. Escoger el tipo de educación que habrá de darse a sus hijos. Artículo 27 1. Toda persona tiene derecho a tomar parte libremente en la vida cultural de la comunidad, a gozar de las artes y a participar en el progreso científico y en los beneficios que de él resulten. 2. Toda persona tiene derecho a la protección de los intereses morales y materiales que le correspondan por razón de las producciones científicas, literarias o artísticas de que sea autora. Artículo 28 Toda persona tiene derecho a que se establezca un orden social e internacional en el que los derechos y libertades proclamados en esta Declaración se hagan plenamente efectivos. Artículo 29 1. Toda persona tiene deberes respecto a la comunidad, puesto que sólo en ella puede desarrollar libre y plenamente su personalidad. 2. En el ejercicio de sus derechos y en el disfrute de sus libertades, toda persona estará solamente sujeta a las limitaciones establecidas por la ley con el único fin de asegurar el reconocimiento y el respeto de los derechos y libertades de los demás, y de satisfacer las justas exigencias de la moral, del orden público y del bienestar general en una sociedad democrática. 3. Estos derechos y libertades no podrán, en ningún caso, ser ejercidos en oposición a los"
    },
    {
      "page": 20,
      "text": "propósitos y principios de las Naciones Unidas. Artículo 30 Nada en esta Declaración podrá interpretarse en el sentido de que confiere derecho alguno al estado, a un grupo o una persona, para emprender o desarrollar actividades o realizar actos tendientes a la supresión de cualquiera de los derechos y libertades pr oclamados en esta Declaración. FIRMADA EL 10 DE DICIEMBRE DE 1948 BANCO MUNDIAL Tomado de: www.bancomundial.org El Banco Mundial funciona como una cooperativa integrada por 188 países miembros. Estos países o accionistas son representados por una Junta de Gobernadores, el máximo órgano responsable de formular políticas en la institución. Por lo general, los Gobernad ores son Ministros de Finanzas o de Desarrollo de los países miembros y se congregan una vez al año en las Reuniones Anuales de las Juntas de Gobernadores del Grupo del Banco Mundial y el Fondo Monetario Internacional. Como los Gobernadores se reúnen sólo una vez al año, estos delegan deberes específicos a 25 Directores Ejecutivos (i) que trabajan en la sede central del Banco. Los cinco principales accionistas - Francia, Alemania, Japón, Reino Unido y Estados Unidos - nomb ran cada uno un Director Ejecutivo, los demás países miembros son representados por los otros 20 Directores Ejecutivos electos restantes. La institución fue creada en 1945 con el propósito de reconstruir a Europa después de la Segunda Guerra Mundial. Sin embargo, su objetivo actual es acabar con la pobreza a nivel global, especialmente en las naciones en vía de desarrollo. La organización bu sca alcanzar este objetivo a través de préstamos con bajo interés, créditos sin intereses a nivel bancario y apoyos económicos. EL GRUPO DE LOS CINCO Tomado de: www.groupoffive.org El Grupo de los Cinco o G - 5, es el nombre que se da a las potencias emergentes en las reuniones internacionales de Brasil, China, India, México, y Sudáfrica, y cuyo objetivo es promover el diálogo entre los países en desarrollo y los países desarrollados q ue integran el G8. Con el fin de fijar posturas e iniciativas en temas relevantes a escala mundial, tales"
    },
    {
      "page": 21,
      "text": "como la economía mundial, el desarrollo sustentable, el cambio climático, entre otros asuntos. EL GRUPO DE LOS OCHO Tomado de: www.g8.utoronto.ca Es un grupo de países con las economías más industrializados del planeta. Está conformado por Rusia (temporalmente excluida por la crisis de Crimea), Canadá, Estados Unidos, Francia, Italia, Alemania, Reino Unido y Japón. Además, la Unión Europea cuenta co n representación política. Suele ser definido como el “grupo de los ocho países más industrializados del mundo”. Sin embargo, de seguirse tal criterio actualmente, debería incluir a China y Brasil (primera y séptima potencias económicas mundiales, respecti vamente), siendo en la práctica un espejo de los intereses económicos y geoestratégicos de Estados Unidos y sus aliados, más Rusia, como contraparte. El G8 ha sido foco de crecientes protestas en los últimos años por sus políticas neoliberales y su posició n ante las actuaciones estadounidenses en Irak o Afganistán, entre otras cuestiones. EL GRUPO DE LOS VEINTE Tomado de: g20.org El Grupo de los Veinte es un foro de diecinueve países, más la Unión Europea, en el que se reúnen regularmente, desde 1999, jefes de Estado, gobernadores de bancos centrales y ministros de finanzas. Está constituido por siete de los países más industrializ ados: Alemania, Canadá, Estados Unidos, Francia, Italia, Japón, Reino Unido y Rusia (G - 8), más once países recientemente industrializados de todas las regiones del mundo (Arabia Saudí, Argentina, Australia, Brasil, China, Corea del Sur, India, Indonesia, M éxico, Sudáfrica, Turquía, España), y la Unión Europea como bloque económico. BRIC Tomado de: www.prb.org BRIC es el acrónimo que se les denomina a los países de Brasil, Rusia, India y China debido a sus economías similares. Proyectadas originalmente como las economías con el crecimiento de mercado más acelerado, estimando que para el 2050 éstas economías tend rían más recursos económicos que la mayoría de las potencias económicas actuales. Sin embargo, este grupo no es una alianza política o una asociación de comercio, sino un grupo de naciones que tienen el potencial de formar bloques económicos poderosos en e l futuro. Aun así, los líderes de estas naciones en cuestiones económicas, buscan ayudarse,"
    },
    {
      "page": 22,
      "text": "teniendo en cuenta los intereses de cada uno. CIVETS Tomado de: pitt.libguides.com/emergingmarkets CIVETS es el acrónimo asignado en 2008 por el Economist Intelligence Unit a las economías de Colombia, Vietnam, Egipto, Turquía y Sudáfrica. Están proyectadas como la nueva generación de mercados emergentes que obtendrán prominencia en las próximas décadas . Estos países comparten cierta estabilidad política, una población joven enfocada en la educación, y tendencias de crecimiento económico favorables. Al igual que los BRIC, este grupo no es una alianza política o una asociación de comercio, sino un grupo d e naciones que tienen el potencial de formar bloques económicos poderosos en el futuro. FONDO MONETARIO INTERNACIONAL (FMI) Tomado de: www.imf.org El FMI es una organización integrada por 184 países, que trabaja para promover la cooperación monetaria mundial, asegurar la estabilidad financiera, facilitar el comercio internacional, promover un alto nivel de empleo y crecimiento económico sustentable y reducir la pobreza a nivel mundial. El FMI es la institución central del sistema monetario internacional, es decir, el sistema de pagos internacionales y tipos de cambio de las monedas nacionales que permite la actividad económica entre los países. Sus fines son evitar las crisis en el siste ma, alentando a los países a adoptar medidas de política económica bien fundadas; como su nombre indica, la institución es también un fondo al que los países miembros que necesiten financiamiento temporal pueden recurrir para superar los problemas de balan za de pagos. Los fines del FMI, según su Convenio Constitutivo, incluyen el fomento de la expansión y el crecimiento del comercio mundial, la estabilidad de los tipos de cambio, la prevención de devaluaciones cambiarias competitivas y la corrección ordenada de los prob lemas de balanza de pagos de un país. LOS CASCOS AZULES Tomado de: www.un.org El personal militar de las Naciones Unidas sobre el terreno son los Cascos Azules. Son aportados por los ejércitos nacionales de todo el mundo. Cada día, el personal militar de las Naciones Unidas, procedente de más de 110 países, patrulla y garantiza la s eguridad"
    },
    {
      "page": 23,
      "text": "vital y la estabilidad en misiones en todo el mundo. Todo el personal militar que trabaja como casco azul es, en primer lugar miembro de su propio ejército nacional y posteriormente adscrito a trabajar con la ONU. El personal consta de más de 97.000 efecti vos uniformados de la ONU (militares y de policía) procedentes de más de 110 países. AMNISTÍA INTERNACIONAL Tomado de: www.amnesty.org Amnistía Internacional es una organización mundial de defensores de los derechos humanos encargada de investigar y denunciar los casos que atenten contra la integridad de los ciudadanos. Cada vez que se comete un abuso en algún lugar del mundo, Amnistía in vestiga los hechos y arroja luz sobre ellos. Además, está encargado de supervisar los apoyos entre gobiernos y otros focos de influencia para que cumplan sus promesas y respeten el derecho internacional. LA PREPARACIÓN DE LOS DELEGADOS La preparación del Modelo es un método de investigación para desempeñar una exhaustiva preparación la cual requiere un amplio conocimiento acerca del país u organización que se representa, las políticas de este, perfil del país y posiciones acerca los tema s a tratar. Es esencial que la búsqueda de información se procese y se analice críticamente para usar lo indagado, ampliar el conflicto y ejecutar propuestas mediante diplomacia. Se recomienda elaborar un papel de posición para organizar las propuestas y l os puntos a tocar en el debate, y en cuanto a discursos de apertura todos los comités están sujetos a un discurso al comienzo de sesión por los tres temas. EL PROCESO DE INVESTIGACIÓN El primer paso en la preparación para un Modelo de Naciones Unidas es la recolección de la información. Es importante darse suficiente tiempo antes de la conferencia para investigar, leer y formular sus argumentos. Como la mayoría de delegados usan el Inte rnet para realizar su investigación, se sugiere el uso de páginas de internet pertenecientes a organizaciones, embajadas o gobiernos. Mientras realiza la investigación es importante tener presente que su meta principal es representar a su delegación (país u organización) de la forma más real posible. Para ello, es necesario investigar las siguientes áreas: La Organización de las Naciones Unidas"
    },
    {
      "page": 24,
      "text": "Entender el sistema de las Naciones Unidas le ayudará a desempeñarse dentro de la comisión de una manera mucho más realista. Es importante saber qué órganos y actores hacen parte de las Naciones Unidas, los alcances y limitaciones de la organización y su r espuesta frente a conflictos internacionales. Información sobre el país Es crucial aprender acerca del país que se representa para poder tratar los temas y conflictos que surjan en la conferencia siendo fiel a la realidad en las Naciones Unidas. Es preciso conocer la historia, la economía, la geografía, la política, la sociedad y las relaciones internacionales del país asignado. La meta es comprender al país desde el punto de vista de un ciudadano así como desde el punto de vista de sus gobernante s. Algunos consejos para investigar acerca de su país son: ● Buscar información sobre la misión permanente de su país en las Naciones Unidas. ● Indagar aquellas Convenciones/ tratados que su país haya firmado/ ratificado.l ● Leer o ver discursos de los gobernantes y representantes del país, que se hayan dado tanto dentro como fuera de las Naciones Unidas. ● Constantemente consultar las noticias para enterarse de nuevos datos sobre su país. Información sobre la organización TESMUN cuenta con comisiones especializadas, que requieren que los delegados representan organizaciones, organismos estatales y Organizaciones No Gubernamentales (ONG). En estos casos es necesario conocer a fondo los siguientes aspectos: ● Estructura. ● Misión y Visión. ● Funciones. ● Políticas. ● Alcances, limitaciones y relación con los temas. Los Temas Para continuar, se debe desarrollar una investigación de los temas que serán debatidos en su comisión. El comité organizador de TESMUN redacta una serie de guías académicas para orientar al delegado sobre el enfoque que se maneja en cada comité. Estos docu mentos deben ser utilizados como un punto de inicio para la investigación del delegado. Algunos consejos para investigar acerca de los temas son:"
    },
    {
      "page": 25,
      "text": "● Estar informado de la situación actual de sus temas. Consulte diversas fuentes, buscando opiniones imparciales. Es importante mantenerse al tanto de la evolución del conflicto a nivel global. ● Investigar acerca de las votaciones a resoluciones del tema en cuestión, aquellas en las que su país ha participado ● Visitar las páginas web de las ONG que estén asociadas al tema. Tenga presente que las ONG son una parte importante del sistema de las Naciones Unidas por las valiosas investigaciones que realizan y la información que proveen. ELABORACIÓN DEL PORTAFOLIO El portafolio es la recopilación de toda la información que se ha encontrado. Es la herramienta más efectiva para procesar la información, organizarla y asegurarse de haber entendido lo que se necesita. Un buen portafolio debe contar con la información enc ontrada, debidamente citada, junto con los documentos que den cuenta de su entendimiento tales como resúmenes, síntesis, y textos subrayados. Una buena forma de asegurar la calidad de su portafolio es revisar si la información que contiene responde a las siguientes preguntas en cada una de las áreas de investigación: Las Naciones Unidas ● ¿Cuáles son los elementos más importantes de la Carta de las Naciones Unidas y los más relevantes para su país? ● ¿Cuáles son los alcances y limitaciones de la organización? ● ¿Cuáles son los órganos principales de la organización? ● ¿Cómo se organizan estos órganos y agencias? ● ¿Cómo opera la comisión en la que representará la delegación que le corresponde? El país ● ¿Qué tipo de gobierno tiene? ● ¿Qué ideologías (políticas, religiosas o de otro tipo) influencian el gobierno del país? ● ¿Qué sucesos internos influencian o han influenciado la política externa del país? ● ¿Qué grupos étnicos, religiosos y lingüísticos pueden encontrarse en su país? ● ¿Dónde se localiza y cómo afecta esta posición geográfica sus relaciones políticas con otros países? ● ¿Cómo afecta la posición de otros países la posición de su país?"
    },
    {
      "page": 26,
      "text": "● ¿Qué países son considerados sus aliados? ● ¿Qué países son considerados opositores? ● ¿Cuál es la situación económica de su país? ● ¿En qué bloque geográfico, político, económico o de otro tipo se encuentra su país? ● ¿Cuáles son las relaciones políticas, económicas, etc. de su país con los países más involucrados en el tema? ● ¿Pertenece el país a alguna organización intergubernamental distinta de las Naciones Unidas? ¿Cuál (es)? (Por ejemplo, OTAN, OPEC, etc.) ● ¿Pertenece el país a alguna organización regional? ¿Cuál (es)? (Por ejemplo, la Unión Europea, la Unión Africana, etc.) ● ¿Pertenece el país a alguna organización o acuerdo comercial? ¿Cuál (es)? (Por ejemplo, NAFTA, OECD, etc.) Los Temas ● ¿Cuál es el problema? ¿Cómo afecta a su país? ● ¿Cuál es la posición de su país acerca de la problemática o del debate? ● ¿Qué ha hecho su país para combatir el problema? ● ¿Qué aspectos del tema afectan más o son más relevantes para su país? ● ¿Cuáles son las diferentes perspectivas del debate? ● Si el país no está involucrado con el tema, ¿Qué puede hacer para involucrarse en la búsqueda de soluciones? ● ¿Qué argumentos podrían presentar otros países durante el debate y cuál es la posición de su país respecto a estos? ● ¿Que evidencia tiene su país para respaldar su posición y argumentos? http://uc3m.es/ss/Satellite/UC3MInstitucional/es/TextoMixta/1371208212540/Una_nueva_ edicion_del_Modelo_de_Naciones_Unidas_en_la_UC3M"
    },
    {
      "page": 27,
      "text": "PROCEDIMIENTO PARLAMENTARIO Cargos/Positions: Secretario general/Secretary General Es la máxima representación en cuanto a la organización y coordinación de todos los grupos involucrados con el desarrollo de la conferencia (Presidentes, Prensa, Organizadores, Mensajeros, etc.). La Secretaría General debe resolver cualquier duda que surja con relación al procedimiento de los distintos órganos y comisiones, los temas de debate y demás. Presidentes/Chair Tienen como responsabilidad la preparación académica y organizativa de sus respectivas comisiones. Deben guiar el trabajo de estas y asegurar el cumplimiento del procedimiento parlamentario. Los Presidentes deben ayudar a la Secretaría General en la coordi nación de la conferencia. Prensa/Press Corps El comité de prensa se encarga de informar a todos los asistentes sobre el desarrollo de los debates en las distintas comisiones. Para esto publicará boletines informativos diarios. Los delegados sólo podrán ingresar al salón de prensa con un permiso escri to de los presidentes. (Se permitirá el acceso de un solo delegado de prensa por resolución para que el texto sea pasado a limpio). Secretarios de piso/Floor Secretaries Tienen el deber de mantener la comunicación entre las distintas delegaciones dentro de la misma comisión. Con este fin, deberán distribuir mensajes entre los miembros de cada comisión, y deben asegurarse que el contenido de estos estén relacionados con el debate. Además, deben ayudar a los presidentes con las tareas que eventualmente les sean asignadas. Procedimiento parlamentario/Parliamentary procedure (por orden del dia recomendado): Moción para abrir sesión: Esta es la primera moción que se emplea el primer día para abrir sesión de debate"
    },
    {
      "page": 28,
      "text": "Llamado a lista/Roll call: Al principio y final de cada sesión, los presidentes deberán pasar una lista de asistencia. Las delegaciones serán llamadas en orden alfabético y deberán responder “Presente” o “Presente y votando”. (Lo que indica que tal delegación no se puede abstener en los procesos de votación de la comisión). Los secretarios de piso tienen la obligación de cerrar las puertas, nadie puede entrar o salir de la sala. Si una delegación no está presente cuando se llame a lista, deben notificarle a la mesa directiva cuando é sta llegue por medio de una nota o acercándose directamente. Lectura de discursos de apertura Una moción debe ser empleada para empezar a leer los discursos de apertura antes de empezar el orden del día normal. Todos los delegados son llamados en orden alfabético y tienen un tiempo de 90 segundos. Debate Informal/ Moderated caucus: El debate informal permite agilizar la discusión de ciertos puntos críticos del debate. El delegado que propone la moción debe establecer el tiempo de duración del debate informal y debe empezar con la palabra en el comité. Esta moción requiere una mayoría simple (la mitad del comité más uno) para pasar. Los delegados levantan sus plaquetas para ser reconocidos y la mayoría del tiempo no cuenta con un límite de tiempo. Las mociones para extender el tiempo del debate informal necesitan una mayoría simple par a pasar. Lista de oradores (Debate formal) /Speakers lists: Después de definir el orden de la agenda se puede realizar una moción para abrir una lista de oradores y estipular el tiempo por orador. La mesa directiva elaborará una lista de delegaciones que deseen dirigirse a la comisión. Las delegaciones serán recono cidas en el orden que aparecen en la lista. Los discursos que den deberán ser pertinentes al tema que se esté debatiendo. Ninguna delegación debe dirigirse a la comisión sin antes haber sido reconocida por la mesa directiva. Si un delegado desea adherirse, puede hacerlo por medio de una nota o levantando su plaqueta y solicitándolo a la mesa directiva después de ser reconocid o. Ninguna delegación puede estar dos veces en la lista de oradores, pero puede solicitar volverse adherir después de haber intervenido. Se pueden realizar listas de oradores alternas para debatir resoluciones y mociones de procedimientos según sea necesario."
    },
    {
      "page": 29,
      "text": "Tiempo de Lobby/ Unmoderated cocus: Durante el tiempo de lobby los delegados pueden discutir y armar bloques para empezar a llegar a consensos mediante la diplomacia, se debe usar este tiempo principalmente para redactar o discutir papeles de trabajo y resoluciones. Se debe seguir el procedi miento parlamentario durante el tiempo de lobby. El delegado que propone la moción debe establecer el tiempo de duración del lobby el cual aproximadamente es de 45 minutos. La moción para tiempo de lobby requiere una mayoría simple para pasar. La mesa dire ctiva puede declarar esta moción fuera de orden en cualquier momento. Votación de papeles de trabajo Después de la lectura y la realización de enmiendas, una moción debe ser estipulada para votar papeles de trabajo. Los secretarios de piso deben asegurarse que las puertas estén cerradas y aseguradas; posteriormente los delegados son llamados en orden alfa bético y deben votar “a favor” “en contra” “se abstiene”. Ceder El tiempo/Yielding Time : Cuando un delegado ha terminado de hablar en una lista de oradores antes de cumplir con el límite de tiempo, deberá cederlo. El delegado puede: Ceder el tiempo a la mesa/ Yielding time to the chair: Esto termina la intervención del delegado y se reconoce al siguiente delegado de la lista de oradores. Abrirse a Puntos de Información/ Open to points of information : El orador debe establecer el número de preguntas que desea responder. Las preguntas deben ser relevantes al tema en discusión. La mesa Directiva reconocerá a las delegaciones que deseen hacer las preguntas. Si un delegado se abre a puntos de información no puede ceder su tiempo a otro delegado. Ceder tiempo a otra delegación/ Yielding time to another delegation: Un delegado puede cederle el tiempo que le sobre a otra delegación. Este no le puede ceder el tiempo, a su vez, a otro delegado. Si el segundo delegado en la cadena aún tiene tiempo, puede abrirse a puntos de información. Derecho a réplica/Right of reply: Si una delegación ha sido directa y explícitamente ofendida por otra delegación, esta puede solicitar un derecho a réplica. La primera vez este punto es interrumpible, sin embargo es"
    },
    {
      "page": 30,
      "text": "necesario que, de repetirse la situación, la delegación comunique su derecho a réplica a la mesa a través de una nota. La mesa entonces decidirá si el derecho a réplica es pertinente. Si se considera válida la petición, la mesa reconocerá al delegado el ti empo que considere adecuado para que pueda dirigirse a la comisión. Punto de orden/Point of order: Un delegado puede proclamar un punto de orden si no se está siguiendo de alguna manera el procedimiento adecuado. La mesa directiva deberá tomar una decisión inmediata sobre esta solicitud. Puede declarar este punto fuera de orden si lo considera de caráct er dilatorio o inadecuado. Solo se debe interrumpir un discurso cuando este en sí no está siguiendo el procedimiento parlamentario. No se puede hacer comentarios substantivos sobre el debate cuando se hace el uso del punto de orden. Punto de privilegio personal/ Point of personal privilege: Un delegado puede proclamar un punto de privilegio personal cuando de alguna manera se ve afectado por algún factor que le impide su óptimo desempeño en el debate. Algunas causas posibles son la dificultad de escuchar a un orador, la temperatura de la sala , etc. Solo se debe interrumpir a un orador con un punto de privilegio personal cuando la causa de la inconformidad está relacionada directamente con el orador. La mesa directiva puede declarar fuera de orden un punto de privilegio personal cuando consider e que es dilatorio o inadecuado en el momento. Punto de información a la mesa/ Point of information to the chair: Un delegado puede hacer un punto de información a la mesa para aclarar una duda que concierne al procedimiento general de la conferencia. Un punto de información a la mesa no puede interrumpir a un orador. Moción para añadir al registro/Motion to add to the register: Una moción para añadir al registro se usa cuando un delegado desea que algo dicho por otra delegación sea grabado en el comité. El delegado que hizo está moción deberá decir la frase que debe ser añadida, luego el delegado al que se está citando se le preg unta si esto fue lo que dijo. Si así fue, se añade al registro. Si no fue el caso, el delegado debe aclarar qué fue lo que dijo. Esta moción no es interrumpible y debe ser hecha al final de una intervención. Esta moción no debe ser votada. Moción para dividir la sala/Motion to divide the House: Esta moción es utilizada cuando un asunto de alta importancia será votado y no se desea"
    },
    {
      "page": 31,
      "text": "que ninguna delegación se abstenga. Si esta moción pasa, todas las delegaciones pasan a “Presente y votando”, lo que significa que no se pueden abstener de la votación. El delegado que haga esta moción debe explicar su motivo. Nota aclaratoria: En TESMUN el reto a la competencia NO es válido. Papeles de trabajo/ Working papers: Un papel de trabajo es el documento formal que se realiza en el tiempo de lobby gracias a las uniones diplomáticas y negociaciones que se generan entre bloques. Un papel de trabajo se presenta oficialmente a la comisión y se vota formalmente. En algunos ca sos se permite que los delegados cabeza de bloque consideren puntos de información. Para poder leer el papel de trabajo, todos los miembros del comité deben firmar un documento anexo a éste. Si una delegación firma un papel de trabajo que va a ser presentado a la mesa directiva, simplemente implica su intención de que este sea debatido. No implica un apoyo y no compromete su voto. El propósito del debate en las comisiones es llegar a discutir y redactar resoluciones. Si un papel de trabajo es aprobado por la mesa directiva, éste se puede comenzar a considerar un proyecto de resolución y se puede presentar a la comisión para su análi sis y debate. Puntos de información serán autorizados y pertinentes para aclarar dudas y puntos acerca del contenido del papel de trabajo a las cabezas de bloque; el número exacto de preguntas puede ser definido con una moción o por la Mesa directiva. Puede haber mociones para abrir una lista de oradores a favor y en contra, o para establecer un tiempo de debate informal. Las delegaciones que hacen parte de una resolución se clasifican en tres grupos que deben aparecer en el documento obligatoriamente. Estos son: Cabezas de bloque/ Heads of Block: Son aquellos países que dirigen en su mayoría el Papel de trabajo, y por lo tanto son estos que lo pasan a exponer frente al comité. Debe haber únicamente 2 delegados con este cargo. Redactantes/ Sponsoring Countries: Países que elaboran el papel de trabajo en conjunto con las cabezas de bloque. Debe haber como mínimo 5 y como máximo 7 países redactores."
    },
    {
      "page": 32,
      "text": "Firmantes/Signing Countries : Estos países son aquellos que desean que el papel de trabajo sea expuesto, más no indican de forma obligatoria una posición a favor o en contra del contenido del mismo. Entablar una resolución consiste en una moción para eliminar el papel de trabajo debido a que puede ser inapropiado. Entablar una resolución es válido si la calidad del papel de trabajo es considerada como deficiente, pero es inaceptable entablar una resol ución si es a causa de diferencias políticas. En TESMUN es necesario un mínimo de 9 frases preambulatorias y 11 resolutivas para que el papel de trabajo sea válido, sin embargo dado el caso de que se presente un problema de tiempo, los papeles de trabajo podrán ser más cortos según el criterio del pre sidente. Enmiendas/Amendments: Propuesta para cambiar, eliminar y agregar contenido a las cláusulas del papel de trabajo. Las enmiendas deberán presentarse en una nota a la mesa directiva. Solo después de ser aprobada por la mesa, la enmienda será pública. Cualquier delegado puede propo ner una enmienda a cualquier papel de trabajo. Una enmienda debe tener solo un redactor y tratar un solo punto. Hay dos clases de enmiendas: ● Enmienda amigable, si una enmienda recibe el apoyo de todos los países cabezas de bloque de un papel de trabajo: la enmienda comienza a formar parte de la resolución inmediatamente. ● Enmienda no amigable: si una enmienda no cuenta con el apoyo de todos los países cabezas de bloque de un papel de trabajo, se considera una enmienda no amigable. La discusión de una enmienda no amigable suspende el debate sobre el papel de trabajo. La mesa directiva reconocerá a la delegación que pasa la enmienda y a una de las delegaciones redactantes que esté en contra de esta. Los oradores podrán abrirse a punto s de información. La mesa directiva puede declarar una enmienda fuera de orden si considera que altera de manera perjudicial el sentido del papel de trabajo. No se puede enmendar una enmienda. Una enmienda no amigable pasa con una mayoría simple en las comisiones. División de la pregunta/Dividing the question: Cuando un Papel de Trabajo no es aprobado por el comité para ser una resolución, los"
    },
    {
      "page": 33,
      "text": "delegados Cabezas de Bloque de dicho papel tienen la potestad de presentar una moción para dividir la pregunta. Esta moción consiste en la votación de cada cláusula operativa por separado. Este procedimiento no aplicará para las frases preambulatorias. Si ninguna cláusula es votada a favor, la mesa directiva anunciara que el papel de trabajo es entablado. Ningún punto parlamentario puede interrumpir una votación. Proceso de Votación/Voting Process: Éste proceso es aquel en el que el comité toma decisiones que competen a todos sus miembros. Existen dos tipos de votación: por llamado a lista y por plaquetas. El llamado a lista consiste en una votación individual en orden alfabético en la cual los deleg ados tienen la potestad para votar a favor, en contra o abstenerse. En la votación por plaquetas, los delegados votan a favor o en contra de manera colectiva levantando sus plaquetas. Los procesos de votación suceden en las siguientes situaciones: Moción: C uando la mesa entretiene una moción, el comité debe votarla por plaquetas. Hay dos tipos de moción: una moción procedural y una moción no procedural. Para una moción procedural, abrir la agenda o iniciar sesión, se espera que los delegados voten a favor pa ra seguir con el apropiado funcionamiento del orden del día. Para una moción no procedural, moción para realizar un debate informal o una lista de oradores, el delegado es libre de decidir si votar a favor o en contra. Enmienda: Al finalizar la lectura de un papel de trabajo, la mesa se encontrará abierta a recibir enmiendas para mejorar el contenido y estructura de éste documento. Las enmiendas pueden ser amigables o no amigables. En ambos casos, se debe pasar primero a votación por las Cabezas de Bloque, si ambas votan a favor, sería una enmienda amigable. En dado caso, la enmienda pasa y automáticamente se modifica el documento. Pero, si una de las cabezas de bloque vota en contra, será una enmienda no amigable y se pasa a votación por parte de los países redactantes, si en esta instancia no pasa; todo el comité vota por plaquetas por su adhesión al documento. Papel de trabajo: Instantes después de pasar las enmiendas y modificar el documento, si fuese necesario, los delegados deberán hacer una moción para votar el papel de trabajo. Al pasar la moción por una votación por plaquetas, se procede a una votación por llamado a lista. La votación del papel de trabajo se hace por el contenido del mismo y la decisión del país si desea que las soluciones propuestas pasen como una resolución de las Naciones Unidas. Los delegados tendrán la opción de votar a favor con razon es o en contra con razones. Si éste es el caso, es a discreción de la mesa aceptar o declinar. Si se aceptan, al finalizar la votación individual, los delegados que votaron con razones deberán pasar al frente y exponer sus respectivos motivos. La mesa dire ctiva permitirá que aquellas"
    },
    {
      "page": 34,
      "text": "delegaciones que deseen reconsiderar su voto lo hagan al final del llamado a lista. Solamente es permitido cambiar el voto de a favor o en contra a abstenerse o viceversa. PAPEL DE POSICIÓN El papel de posición es una excelente herramienta para organizar las ideas y argumentos sobre cada tema y lograr una buena disposición y desempeño durante el debate. Gracias a éste se logra una mejor participación en el modelo, puesto que al escribirlo, el delegado se asegura de haber comprendido la política externa de su país frente a los temas propuestos para su comisión, logrando confianza en sí mismo y en su conocimiento de investigación. Por ningún motivo incluyan opiniones personales. Para la realización de un buen Papel de Posición es importante tener en cuenta algunos puntos: ● Hacer una introducción del país, con una breve descripción del perfil del mismo e información clave de éste para el debate. Después de esto, respecto a cada tema incluye los siguientes párrafos: ● Introducción al tema: explique y describa el problema y estudie detalladamente sus factores principales. Basado en hechos concisos, como declaraciones públicas, el papel de posición oficial del país, resultados de votaciones referentes al tema proveniente de Naciones Unidas o de funcionarios de su gobierno. Estipule claramente la posición de su país frente al tema. ● En lo posible, analice esfuerzos pasados por solucionar el conflicto y determine en qué han fallado para concentrarse en mejorar los errores cometidos. ● Enfatice en esfuerzos previos del país para solucionar el problema y haga un recuento breve de sus ideas para solucionarlo. ● Haga una conclusión en la que se detallen claramente los ideales a lograr en el debate, la forma de lograrlos y la posición frente al tema. El papel debe tener una extensión de aproximadamente dos páginas, debe estar estructurado con una breve introducción, un cuerpo de trabajo completo y una conclusión que resuma brevemente las ideas presentadas. EJEMPLO DE PAPEL DE POSICIÓN"
    },
    {
      "page": 35,
      "text": "- Mozambique frente a las minas antipersonales y la situación humanitaria en Irak. Mozambique es un país ubicado al este de África. Limita con Tanzania, Malawi, Zambia, Zimbabue, Suazilandia, Sudáfrica y con el océano Índico. En 1498 los portugueses llegan a las costas de este país y establecen una importante ruta comercial. Portugal tuv o poder sobre Mozambique hasta los años 60 y 70 cuando el Frente de Liberación de Mozambique (FRELIMO) inició una campaña armada contra el gobierno portugués. En julio 25 de 1975, Mozambique alcanzó su independencia. La economía se basa en agricultura y ga nadería de subsistencia. Un problema de extrema gravedad en el país son las minas antipersonales. Desde 1975 hasta 1992 Mozambique estuvo en guerra civil; el FRELIMO se enfrentaba a la Resistencia Nacional Mozambiqueña (RENAMO). Aunque la guerra acabó, las minas ahora causan daños en la población civil. Se calcula que en el 2002, más de 2 millones de minas antipersonales cubrían el 70% del territorio de Mozambique. La economía de Mozambique se basa en la agricultura. Muchas minas afectan a los campesinos que las activan al trabajar la tierra o niños jugando en zonas rurales no seguras. Los campos minados más grandes se encuentran en las provincias de Manica, Zambezia y Tete. El 25 de Agosto de 1998, Mozambique ratificó su apoyo al Tratado de Ottawa que prohíbe la fabricación, uso y posesión de minas antipersonales. Este tratado ha sido firmado por 152 naciones en un esfuerzo por detener el daño que estos explosivos causan a la s personas. El compromiso está basado en que las armas deben poder utilizarse diferenciando civiles y militares. Mozambique ayudó a que la mayoría de países africanos firmara el tratado convirtiéndose así en el líder africano contra las minas antipersonale s. Tras el éxito inicial de los programas de desminado, algunos analistas llegaron a destacar la calidad de los desactivadores Mozambiqueños. Por esto, a Siria, Sri - Lanka y Nigeria han sido llevados desactivadores de Mozambique para ayudar. Hoy en día, los es fuerzos para liberar al país de estas terribles armas continúan. Mozambique invita a todas las naciones a firmar el tratado de Ottawa y reunir esfuerzos para que los campos minados del mundo sean desactivados lo más pronto posible. Otro tema de importancia internacional que le preocupa a Mozambique es la situación humanitaria que vive Irak en el presente. El 20 de Marzo del año 2003, Estados Unidos invadió y atacó a Irak apoyado por una coalición formada principalmente por el Reino U nido, Corea del Sur, Australia, Dinamarca y Polonia. Aunque las Naciones Unidas no habían aprobado este ataque, George W. Bush insistió en que el gobierno de Saddam Hussein contaba con armas de destrucción masiva que podrían ser una gran amenaza a la democ racia. En los años posteriores al inicio de la invasión, Irak ha vivido una"
    },
    {
      "page": 36,
      "text": "situación totalmente devastadora e inestable que podría definirse como guerra civil. Durante la guerra y después de la caída del régimen dictador de Saddam Hussein, se han cometido graves crímenes en contra de los derechos humanos. Los culpables pertenecen a ambos bandos de la guerra. Los más controvertidos han sido los abusos de los solda dos de la coalición en la prisión de Abu Ghraib. En 2004 fueron reveladas fotografías de prisioneros de guerra siendo torturados por militares estadounidenses; estas mostraban a los presos desnudos, usando collares para perros y cubiertos de materia fecal, entre otros. Mozambique, junto a los otros cincuenta y dos países que conforman la Unión Africana, se opuso completamente a una guerra en Irak hecha sin previa aprobación del consejo de seguridad de la ONU. Ahora Mozambique solicita a la coalición que inv adió injustamente a Irak que se retire y la situación sociopolítica de este país sea normalizada para evitar grandes guerras civiles, y promueve la donación e inversión de recursos económicos para ayudar con la economía iraquí. Conjuntamente, Mozambique co nsidera totalmente necesaria la prohibición de las Minas antipersonales en todo el mundo y la cooperación internacional para la desactivación de campos minados ya existentes. POSITION PAPER SAMPLE - Congo on the extrajudicial, arbitrary executions. The Republic of Congo is a country located in Central Africa bordering with the South Atlantic Ocean. This country is located between Angola and Gabon with a total area of 342,000 kilometers squared where 341,500 are proportional to land and 500 are water borders. Its industrial and urban capital is Brazzaville where in the surroundings most natural resources are found. These natural resources include: petroleum, timber, potash, lead, zinc, uranium, copper, phosphates, gold, magnesium, natural gas and hydro power. Also, low amounts of permanent crops and fertile land because of the often flooding and harsh sun in summer. The country counts with a low population of 4,366,266 where 70% live in the capital and other amount live as ethnic tribes. It suffers of ha rsh air and water pollution. Extrajudicial, summary and arbitrary executions are present all over the world, even though the United Nations has tried to abolish them by empowering Human Rights and conferences, the topic has worsen and is reaching a point where violence takes over cont rol. The Congolese Republic sees itself deeply affected by the problem though it does not completely disagree with it. The Republic of Congo has understand that these executions are a violation to Human Rights and citizen ethics but it also considers"
    },
    {
      "page": 37,
      "text": "that it is an excellent way of prevention. The delegation deeply prefers to avoid citizen activist groups, belligerent groups and violent campaigns by imposing and backing these executions. The delegation of the Congolese Republic may also add that more than half the countries around the world suff er of these executions and have a similar point of view regarding these. Even though it may seem unfair, it also proposes solutions, which include the wellbeing of all delegations and present countries. Some solutions the delegation will propose are: The creation of a committee directed by the official Human Rights council rapporteur where crises and assemblies will be treated annually. This committee will include every delegation part of the HR council and will rotate towards the current situations in countries such as: Colombia, Republic of Congo, Democratic Republic of Congo and Nigeria, between others. The committee will defend liberty of speech and will also regulate citizen threats (violent campaigns, terrorism, threats to government officials, et c.). This committee will defend both sides of the issue by regulating and controlling citizens but also educating public service representatives to follow human rights and learn regulation devices (such sas pepper gas and immobilization grenades) for viole nt citizens. The committee will have the name (ECRC) named by Executions Control & Regulation Committee. Implementation of citizen danger prevention in every government with record of regular executions (analyzing the fact that citizens are often violent or destructive when in disagreement), which also include deep investigation on acts by public representati ves. As well, judicial assessing by UN officials to determine if summary executions are predominating and how they can be abolished. Last but not least, educative urban campaigns by part of the Human Rights committee and the ECRC (if it’s successfully crea ted) to educate citizens about their violent acts. Implementation of blue helmets in the country’s most populated areas where public representatives have offices or operate. Blue helmets will make sure Human Rights are followed correctly though it is not a push group and it may not use any type of armament . The delegation deeply believes that these three solutions combined will give an end to the issue presented in the international community and asks for any delegation to support and give constructive criticism."
    },
    {
      "page": 38,
      "text": "https://munderecho.files.wordpress.com/2012/04/speech.jpg?w=672&h=372&crop =1 EL DISCURSO DE APERTURA"
    },
    {
      "page": 39,
      "text": "http://static.un.org/News/dh/photos/large/2013/March/61396 - Mandela.jpg El Discurso de Apertura es el primer documento que se presenta al comité, es la primera oportunidad de exponer la posición del país que los delegados representan frente a los temas a debatir en el comité, razón por la cual es muy importante que éste se esc riba basado en una excelente investigación. Todos los comités de TESMUN requieren un discurso de apertura en el cuál se deberán abarcar todos los temas a debatir. El tiempo destinado para la lectura de los discursos está especificado en las guías de cada comité. Un Discurso de Apertura consta de las siguientes partes: ● Breve presentación; incluye el nombre completo de la delegación y un saludo formal a la mesa y todos los asistentes. Respecto a cada tema, incluye: ● Corta introducción. ● Posición de la delegación frente al tema en cuestión. ● Posibles soluciones. ● Conclusión del discurso. EJEMPLO DISCURSO DE APERTURA"
    },
    {
      "page": 40,
      "text": "Honorable mesa, delegados y demás espectadores, la delegación de Japón les da la bienvenida al Consejo para el Desarme y la Seguridad. El Artículo 9 de la Constitución de Japón establece que se debe intentar solucionar un conflicto por todos los medios posibles, antes de proseguir a una problemática armada. Esto ha sido muy influyente en sus políticas exteriores, no obstante, se tiene en cuenta la creciente tensión intergubernamental por el Escudo Antimisiles en Europa del Este y del Pacífico. La delegación, consternada por la creciente entre algunos países quiere contribuir en la solución de la misma. Es por esto que la delegación propone una serie de diálogos que en una instancia logren que el proyecto sea visto como un sistema de seguridad eficiente y que este termine su cuarta fase. Esto, teniendo en cuenta el riesgo que los misiles pueden representar para la seguridad internacional. Por otra parte, la delegación está completamente de acuerdo con la ratificación del Tratado Internacional del Comercio de Armas. Esto teniendo en mente que considera que este será un gran avance que permitirá la regulación de los distintos países que contr olan o lideran este mercado. Con esto, será un paso vital para asegurar en una mayor instancia la seguridad internacional en términos de genocidio, homicidios tanto en masa como a nivel individual, entre otras consecuencias de la ausencia de este. La deleg ación quiere invitar a las delegaciones presentes a que apoyen el proyecto dados los cambios para bien que este brindará a la seguridad internacional. A la expectativa de dar viabilidad a estos proyectos, la delegación de Japón. 36 PAPEL DE TRABAJO El papel de trabajo debe derivarse de una estructura determinada. Es sustancial tener en cuenta todos estos puntos sin excepción para lograr su objetivo: 1. Se comienza con el nombre de la comisión y el tema. Los subtítulos deben estar en negrilla. 2. Posteriormente, se escribe el código de la resolución, el cual debe ir en negrilla y subrayado. El código consta de 3 dígitos. A) El primero hace referencia a la comisión (por ejemplo DISEC es 1, y SOCHUM es 3)."
    },
    {
      "page": 41,
      "text": "B) El segundo es referente al tema y al orden en que se discutió (por ejemplo, si el Papel de Trabajo trata sobre el primer tema que se empezó a discutir, se escribe 1). C) El tercer y último dígito es proporcionado por La Mesa y hace referencia al orden de llegada de los Papeles de Trabajo a la misma. 3. Se escriben los países “ Cabezas de bloque” , los “ Redactantes” y los “Firmantes” en letra subrayada. Los países firmantes, debido a su cantidad, deben escribirse en una hoja independiente que será anexada al documento. Para éste propósito, es obligatorio escribir lo siguiente : La lista de países firmantes será anexada a este papel de trabajo . Tenga en cuenta lo siguiente: - Los países Cabezas de bloque son aquellos que lideran el Papel de Trabajo. Por ello, los delegados que los representen estarán a cargo de su lectura cuando sea presentado a la comisión. Todos los Papeles de Trabajo tendrán dos países “Cabezas de bloque.” - Los Redactantes son los países que elaboran o redactan el Papel de Trabajo en conjunto con las cabezas de bloque. Debe haber como mínimo 5 y máximo 7 países redactantes - Los firmantes son aquellos países que desean que el Papel de Trabajo sea presentado a la comisión. No comprometen su voto de ninguna manera, sencillamente expresan su deseo de que sea leído. 4. Como mínimo debe haber 9 frases preambulatorias y 11 frases resolutivas. 5. Las frases preambulatorias se escriben en letra cursiva y deben terminar en una coma. 6. Cuando se vaya a pasar a las frases resolutivas, es necesario escribir antes 37 “Resuelve”. 7. Las frases resolutivas tienen que ir numeradas y en negrilla. Deben terminar en punto y coma y la última en punto. Frases preambulatorias Frases muy detalladas que manejan los principales problemas que consternan a los estados del bloque en el tema del comité Frases resolutivas Frases que especifican propuestas viables las cuales resuelven el tema debatido; aquellas propuestas estipuladas por un bloque el cual deriva múltiples consensos mediante la diplomacia. PUNTOS PARA CONSIDERAR CUANDO SE REDACTA UNA RESOLUCIÓN:"
    },
    {
      "page": 42,
      "text": "1. Tiene que ser una propuesta específica y que resuelva una cuestión deliberada hacia el tema debatido. 2. Tiene que ser realista, debe estar sujeta al Derecho Internacional y dentro de la competencia del comité 3. No puede ser sacado de una resolución ya existente 4. Delegue los puntos de la discusión que requieren la intervención y análisis de una entidad u organismo de las Naciones Unidas. 5. No tome decisiones que no puedan financiarse adecuadamente o en puntos en los que no se especifica la forma de financiamiento de una determinada decisión. 6. Antes de proponer la creación de una nueva entidad o grupo de trabajo, haga la debida investiga ción para asegurarse de que no exista una entidad que ya cumpla con la misma función. 7. Evite repetir decisiones de resoluciones ya existentes. 8. Para lograr obtener una propuesta efectiva y completa se recomienda utilizar: ¿Cómo? ¿Cuándo? ¿Dónde? ¿Por qué? ¿Quién? ¿Dónde? FRASES BÁSICAS PARA HACER UN PAPEL DE TRABAJO FRASES PREAMBULATORIAS Además recordando Advirtiendo además Advirtiendo con preocupación Afirmando Alarmado por Aprobando Buscando Confiando en que Consciente de Considerando Contemplando Convencido de Creyendo Declarando Deseando Enfatizando Esperando Estimando Expresando Expresando agradecimientos por Expresando grave preocupación por FRASES RESOLUTIVAS Acepta Afirma Alienta y exhorta Anima Apoya Aprueba Autoriza Condena Confía Confirma Considera Decide Declara Deplora"
    },
    {
      "page": 43,
      "text": "Designa Destaca Elogia Enfatiza Estima Exhorta Expresa su deseo Expresando su aprecio Firmemente convencido Guiado por Habiendo adoptado Habiendo considerado Habiendo escuchado Habiendo estudiado Habiendo examinado Habiendo recibido Lamentando Observando Observando con aprecio Plenamente conscientes Preocupado por Profundamente convencidos Reafirmando Reconociendo Recordando Refiriéndose Teniendo en mente Felicita Hace un llamado a Incita Insta Invita Lamenta Llama la atención Nota Observa Pide Proclama Reafirma Rechaza Recomienda Reconoce Recuerda Reitera Reitera su apoyo Respalda Señala Transmite Comunicado de prensa Documento formal que se emplea cuando no se puede formar un bloque para redactar un papel de trabajo. Es un método consecuente para expresar el punto de la delegación y explicar la razón por la cual no está de acuerdo con los distintos consensos; se expres a explícitamente cuáles serán los planes a seguir de la delegación y enfatiza su rol ante el conflicto. EJEMPLO DE PAPEL DE TRABAJO Comisión: Consejo Económico y Social Tema: Crisis económica mundial Papel de trabajo: 2.1.1 Cabezas de Bloque: Estados Unidos de América, Estado de Israel. Países Redactantes: Reino Unido, República Popular de China, Japón, República de Italia, República Federal de Alemania."
    },
    {
      "page": 44,
      "text": "Firmantes: La lista se anexa a este papel de trabajo Frases preambulatorias Alarmada por la gran crisis económica y financiera mundial, Considerando que no todas las naciones tienen la misma capacidad económica ni las mismas dificultades, Enfatizando en la buena disposición del Grupo Banco Mundial al querer ayudar en materia de asesoría financiera a todos sus estados miembros, Guiado por el objetivo de mejorar las condiciones prestamistas del Banco Mundial y el Fondo Monetario Internacional, Creyendo que la actual crisis económica será superada con la cooperación y disposición de toda la comunidad internacional, Resuelve, 1. Respalda que el procedimiento de préstamos del Banco Mundial y del Fondo Monetario Internacional deba ser reestructurado de la siguiente forma: después de que el presidente apruebe la realización del crédito, los países que aporten la mayor donación a las entidades tengan el veredicto final de decidir la cantidad a financiarse; 2. Expresa su deseo de que el Banco Mundial analice detalladamente cada propuesta de préstamo y proyectos teniendo en cuenta la situación económica, política, social y geográfica de la nación solicitante; 3. Felicita a naciones como China de tener la buena intención de aportar más recursos económicos al BM o FMI para solucionar sus problemas, siendo un país en vía de desarrollo con una economía estable; 4. Incita a naciones como la India, que tienen un gran crecimiento económico, a aportar más recursos económicos al BM o FMI para aliviar un poco la gran carga de los países más afectados por la crisis económica mundial; 5. Declara que la única función del BM y del FMI y de todos sus miembros es combatir la pobreza con pasión y profesionalismo buscando resultados efectivos, siempre teniendo en cuenta las buenas costumbres y los principios de libertad y democracia;"
    },
    {
      "page": 45,
      "text": "6. Reafirma que no interrumpirá los proyectos, financiaciones o campañas que mantiene actualmente a pesar de la crisis económica mundial; 7. Decide seguir ocupándose de la cuestión. LENGUAJE TECNICO PARLAMENTARIO Durante el desarrollo de TESMUN XV los delegados podrán hacer parte de una serie de comités, del que cada uno cuenta con un vocabulario específico para el comité. A continuación se presentarán los diferentes vocabularios para que los delegados puedan lleva r a cabo un modelo exitoso. LENGUAJE TÉCNICO PARLAMENTARIO GENERAL Comités que son parte de esta categoría: Asamblea General/Código del comite: 2 Glosario ● Estado Miembro: País reconocido como miembro de la ONU ● Asamblea General: Organismo de debate donde todos los Miembros de la ONU son reconocidos y otorgados un voto ● Sesión de la Asamblea General: Cada sesión de la Asamblea General dura 365 (o 366) días ● Estado Suspendido: Un Estado que ha violado la Carta de las Naciones Unidas y le ha sido retirado el voto de manera temporal ● Presidente: El Presidente de la Asamblea General es aquel encargado de controlar el debate entre todos los países miembros ● Proyecto de Resolución: Una recolección de las ideas de los Bloques que desean sean pasadas como Resoluciones ● Resolución: Documento oficial de la Asamblea General en el que se establece el proceder internacional frente a un tema ● Comités de la Asamblea General: Los seis subcomités encargados de aspectos especializados (desarme, economía, sociedad y cultura, política especial, descolonización y ley) Proceso de votación ● A cada Estado se le otorgará un voto ● Ningún Estado tendrá un proceso de votación distinto a lo establecido ● Todos los Estados tendrán los mismos poderes dentro de la Asamblea ● Las votaciones de la Asamblea serán llevadas a cabo a través de un proceso de mayoría compleja (dos tercios de todos los votos posibles) Procedimiento concluyente ● La Asamblea General debate durante sus sesiones temas de interés y"
    },
    {
      "page": 46,
      "text": "relevancia internacional, que después son pasadas a Proyectos de Resolución ● Estos Proyectos de Resolución son votados por la Asamblea General, y si cuentan con una mayoría compleja, son adoptadas como Resoluciones de la Asamblea LENGUAJE TÉCNICO PARLAMENTARIO ECONÓMICO Comités que son parte de esta categoría:WTO/Wall Street/ G20/Codigo del comité: 3 Glosario ● PIB: Producto Interno Bruto de un país ● PIB per cápita: Las ganancias aproximadas de cada ciudadano de un país basado en el PIB (se divide el PIB en la población del país) ● ECOSOC: Consejo Económico y Social de las Naciones Unidas. Consiste de 54 miembros elegidos por la Asamblea General de la ONU ● Migración: El movimiento de grupos poblacionales de un país a otro ● Moneda: Unidad de intercambio. Normalmente única en cada país (libra esterlina) y en ciertas ocasiones compartida entre Estados (euro) ● Neoliberalismo: Tendencia económica centrada en la privatización de las empresas y en la falta de regulación por parte de un gobierno hacia las entidades bancarias ● Keynesianismo: Tendencia económica centra en la publicitación de las empresas y en un alto nivel de regulación por parte de un gobierno hacia las entidades bancarias ● Inflación: Proceso que surge debido al desequilibrio de los precios entre la producció n y la demanda de un producto. Causa que los precios de los objetos suban y que el valor de la moneda nacional baje ● Salario mínimo: El salario establecido por el Estado como una ley, del que todos los trabajadores del país pueden beneficiarse. No respetar este salario es incumplir con las leyes internas de una nación ● Desempleo: La falta de ocupación laboral de un individuo, que le impide conseguir dinero para obtener objetos. El desempleo desacelera la economía de un país debido a su falta de una fuerza de trabajo estable Proceso de votación ● A cada Estado se le otorgará un voto ● Ningún Estado tendrá un proceso de votación distinto a lo establecido ● Todos los Estados tendrán los mismos poderes dentro de ECOSOC ● Las votaciones de ECOSOC serán llevadas a cabo a través de un proceso de mayoría compleja (dos tercios de todos los votos posibles) Procedimiento concluyente ● ECOSOC discute problemáticas sociales y económicas a través de distintos foros, los cuales son discutidos por sus 54 miembros ● Al final del debate, los bloques establecidos crearán un borrador de Proyecto Resolutivo de ECOSOC"
    },
    {
      "page": 47,
      "text": "● Un Proyecto Resolutivo de ECOSOC será votado por los 54 miembros del Consejo, y será aprobado con una mayoría compleja de votos LENGUAJE TÉCNICO PARLAMENTARIO DE DERECHOS HUMANOS Comités que son parte de esta categoría: Oficina del Alto Comisionado para los Derechos Humanos (OACDH)/Codigo del comité: 4 Glosario ● Derechos Humanos: Un conjunto de principios que le otorgan la humanidad a un ser ● Declaración Universal de los Derechos Humanos: Documento firmado por todos los Miembros de la ONU que establecen los Derechos Humanos que deben ser respetados en todo el mundo ● OACDH: El más alto órgano regulador de la ONU acerca de los Derechos Humanos ● Violación a los Derechos Humanos: Un acto que directamente viola la Declaración Universal de los Derechos Humanos ● Misiones de la OACDH: Oficinas establecidas en los territorios de algunos de los Miembros de la ONU para vigilar que se estén respetando los Derechos Humanos ● Misiones Humanitarias: Misiones establecidas a través de la recomendación de la OACDH que ayudan a la estabilización de un país ● Reporte: Un documento publicado anualmente en el que la OACDH comunica a los ciudadanos del mundo el estatus actual de los Derechos Humanos en los países del mundo Proceso de votación ● A cada Estado representado durante el debate se le otorgará un voto ● Ningún Estado tendrá un proceso de votación distinto a lo establecido ● Todos los Estados tendrán los mismos poderes dentro del debate ● Las votaciones de la OACDH serán llevadas a cabo a través de un proceso de mayoría compleja (dos tercios de todos los votos posibles) Procedimiento concluyente ● La OACDH debate durante sus sesiones temas de interés y relevancia humanitaria, que después son pasadas a un borrador Proyectos de Resolución ● Estos Proyectos de Resolución son votados por los países representados durante el debate, y si cuentan con una mayoría compleja, son adoptadas como Proyectos de Resolución de la OACDH LENGUAJE TÉCNICO PARLAMENTARIO DE MEDIO AMBIENTE"
    },
    {
      "page": 48,
      "text": "Comités que son parte de esta categoría: Programa de las Naciones Unidas para el Medio Ambiente (PNUMA)/Codigo del comité: 7 Glosario ● Medio Ambiente: El medio de la vida. Se entiende como el aire respirable, la tierra y el agua del cual los humanos, los animales, las plantas y otros comparten (Cambridge, 2017) ● Sostenibilidad: La naturaleza está compuesta de la meta que busca balancear y completar medidas ambientales, económicas y sociales de una manera duradera. La actual doctrina en la gran mayoría de asuntos ambientales. ● Componente Social: La rama de estándares sostenibles que trata con los impactos en sociedades y/o comunidades. Las problemáticas aqui van desde inflación local a salud pública ● Componente Económico: En el sector privado, establece la motivación de conseguir los suficientes ingresos para llevar a cabo una actividad. En el sector público se refiere a la motivación de un Estado a llevar a cabo acciones económicas en la mitad del m edio ambiente ● Componente Ambiental: El componente más relevante en este contexto. Establece los requerimientos mínimos para la extracción de recursos de manera renovable y responsable ● Contaminante: Cualquier agente tangible que contamine el medio ambiente, antes o después de ser expuesto a él ● Equivalente de CO²: La medida equivalente para medir la cantidad de calentamiento global que una emisión de este gas produce Proceso de votación ● A cada Estado representado durante el debate se le otorgará un voto ● Ningún Estado tendrá un proceso de votación distinto a lo establecido ● Todos los Estados tendrán los mismos poderes dentro del debate ● Las votaciones de la Asamblea serán llevadas a cabo a través de un proceso de mayoría compleja (dos tercios de todos los votos posibles) Procedimiento concluyente ● PNUMA debate durante sus sesiones temas de interés y relevancia ambiental, que después son pasadas a borradores de Proyectos de Resolución ● Estos Proyectos de Resolución son votados por los países representados en el debate, y si cuentan con una mayoría compleja, son adoptadas como Proyecto de Resolución de PNUMA LENGUAJE TÉCNICO PARLAMENTARIO DE SEGURIDAD Comités que son parte de esta categoría: Consejo de Seguridad/Codigo del comité: 1"
    },
    {
      "page": 49,
      "text": "Glosario ● Poderes de veto: Cinco miembros del Consejo de Seguridad (China, Estados Unidos, Francia, Reino Unido y Rusia) tienen el poder de bloquear cualquier propuesta de Resolución del Consejo, cuando estos son pasados a un proceso de votación estándar. Además s on Miembros Permanentes del Consejo ● Miembros no permanentes: En el Consejo hay diez miembros no permanentes, estos no cuentan con el poder de veto. Cada año la Asamblea General selecciona a cinco miembros para que cumplan un periodo de dos años. Los diez miembros no permanentes serán distr ibuidos de manera regional: cinco países asiáticos y africanos, uno para países de Europa del este, dos para países del Caribe y Latinoamérica y dos para países de Europa del Oeste y demas ● Borrador de resolución: Un borrador de resolución escrita por varios de los miembros del comité, divididos en bloques ● Sanciones: Este comité tiene el poder de imponer sanciones que sean vistas como necesarias, y pueden tener una naturaleza militar, diplomática o económica. Hay tres razones para establecer una sanción; para que un Estado siga la ley internacional, para c ontener conflictos en ciertas áreas, y por último para expresar el rechazo de la ONU hacia las acciones de un Estado ● Amenaza a la paz o acto de agresión: EL Consejo podrá determinar si un acto o situación clasifica como una amenaza a la paz o acto de agresión hacia un Miembro de la ONU ● Presidente: El Presidente del Consejo establece la agenda, preside sobre las sesiones y vigila las crisis ● Órganos subsidiarios: El Consejo puede establecer órganos subsidiarios para llevar a cabo su misión de una mejor manera, bajo el artículo 29 de la Carta de las Naciones Unidas ● Parte en una disputa: Si el Presidente considera que un miembro del Consejo es parte de la disputa que está siendo tratada, se debe abstener de votar en esta problemática ● Votación no procedural: El procedimiento más común del Consejo, se puede usar el veto ● Votación procedural: El procedimiento donde el veto no tiene poder, solo se usa para votar asuntos de procedimiento del Consejo Proceso de votación ● A cada Estado se le otorgará un voto, a menos que sea un observador ● Los cinco miembros permanentes del Consejo tendrán la posibilidad de vetar cualquier resolución, siempre y cuando sea una votación no procedural ● Si la votación es no procedural, una resolución pasa con nueve votos a favor, siempre y cuando no se aplique el veto ● Si la votación es procedural, un asunto pasa con nueve votos a favor, sin importar el veto"
    },
    {
      "page": 50,
      "text": "Procedimiento concluyente ● El Consejo deberá pasar un Papel de Trabajo acerca de cómo solucionar pacíficamente el problema. Pueden haber dos Papeles de Trabajo en el Consejo ● Los Papeles de Trabajo serán votados a través de una votación no procedural, y si se pasa se convierten en una Resolución del Consejo de Seguridad Delegaciones especiales ● Los cinco miembros permanentes: La República Popular de China, los Estados Unidos de América, la República Francesa, el Reino Unido de Gran Bretaña e Irlanda del Norte y la Federación Rusa LENGUAJE TÉCNICO PARLAMENTARIO COLOMBIA Comités que son parte de esta categoría: Crisis Colombia Glosario ● Colombia: Estado soberano en Latinoamérica ● Presidente de Colombia: Líder de la rama ejecutiva y comandante en jefe del ejército colombiano ● Vicepresidente de Colombia: El segundo en la línea de poder dentro del Estado colombiano ● Ministros: Las cabezas de los Ministerios colombianos, centrados en un asunto específico ● Congreso de la República: El mayor baluarte de la rama legislativa en Colombia. Está dividido en dos cámaras, la Cámara de Representantes (baje) y el Senado de la República (alta) ● Corte Suprema de Justicia: La corte de mayor poder en colombia. Principal órgano de la rama judicial ● JEP: Justicia Especial para la Paz. Programa implementado por la administración de Juan Manuel Santos para regular el Tratado de Paz entre el Estado colombiano y las FARC - EP ● FARC - EP: Fuerzas Armadas Revolucionarias de Colombia - Ejército Popular. Antiguo grupo guerrillero que se desmovilizó después de un Tratado de Paz con el gobierno de Colombia ● FARC: Fuerzas Alternativas Revolucionarias de Colombia. Partido político con tendencias de izquierda de Colombia. Su líder es Rodrigo Londoño Echeverri ● Rodrigo Londoño Echeverri: Alias Timochenko. Antiguo comandante en jefe de las FARC - EP y actual cand idato presidencial (2018) para el partido de las FARC ● Centro Democrático: Partido de derecha en Colombia. Liderado por el ex - presidente Álvaro Uribe Vélez ● Álvaro Uribe Vélez: Presidente de Colombia entre el 2002 y el 2010. Activista en contra del Acuerdo de Paz con las FARC - EP ● Partido de la Unidad Nacional (Partido de la U): Actual partido predominante en la"
    },
    {
      "page": 51,
      "text": "política colombiana. Del centro. Liderado por el Senador Armando Benedetti. Partido del presidente Juan Manuel Santos ● Juan Manuel Santos: Presidente de Colombia desde el año 2010. Promotor del Acuerdo de Paz con las FARC - EP ● Armando Benedetti: Senador de la República por el Partido de la U ● Cambio Radical: Partido político dirigido por Germán Vargas Lleras. De tendencia centrista. Parte de la oposición en el Congreso ● Germán Vargas Lleras: Ex vicepresidente de Colombia. Actual candidato presidencial para el 2018 a través del Cambio Radical ● Partido Verde: Partido político de oposición en Colombia. De tendencia de izquierda. Dirigido por Rodrigo Romero y Claudia López, entre otros. ● Rodrigo Romero: Fundador del Partido Verde ● Claudia López: Senadora de la República y precandidata presidencial para el 2018 ● Partido Liberal: Partido de centro - izquierda liderado por Rodrigo Llano. Humberto de la Calle es miembro de este partido ● Humberto de la Calle: Candidato presidencial del Partido Liberal. Negociador principal de los Acuerdos de La Habana ● Partido Conservador: Partido de centro - derecha. Presidido por Hernán Francisco Andrade. Su candidato presidencial es Ubeimar Delgado ● Ubeimar Delgado: Exgobernador del Valle del Cauca y actual candidato presidencial para el 2018 Procedimiento concluyente ● Crisis Colombia será un comité que se basará principalmente en comunicados de prensa por parte de los delegados. ● Dependiendo de la posición dentro del gobierno, el delegado podrá hacer demandas, proyectos de ley o comunicados de prensa ● Demanda: Documento legal para interceder en contra de un individuo o institución por violar la Constitución o el Código Penal Colombiano ● Proyecto de ley: Documento presentado en el Congreso que busca modificar una ley ya existente o añadir una nueva ● Comunicado de prensa: Un documento para comunicarle al comité la opinión del delegado acerca del tema LENGUAJE TÉCNICO PARLAMENTARIO CRIMINAL Comités que son parte de esta categoría: Oficina de las Naciones Unidas para las Drogas y el Delito (ONUDD) e INTERPOL/Código de comité: 5 y 6 respectivamente Glosario ● ONUDD: Esta oficina es subsidiaria de la ONU y se ocupa de recomendarle a los Estados Miembros como erradicar las problemáticas de las drogas y del delito ● INTERPOL: Organización internacional que conecta a las instituciones policiales"
    },
    {
      "page": 52,
      "text": "del mundo ● Criminal: Individuo que viola el código penal de una nación ● Crimen Internacional: Un crimen que afecta a más de dos naciones ● Droga: Cualquier sustancia psicoactiva considerada como ilegal por la ONUDD ● Tráfico: No se confunda con contrabando. El acto de comerciar, transportar o ser un cómplice en los negocios de la venta ilegal de drogas u objetos similares ● Contrabando: No se confunda con tráfico. Consiste en el transporte ilegal y/o distribución de sustancias u objetos legales Proceso de votación ● A cada Estado representado en el debate se le otorgará un voto ● Ningún Estado tendrá un proceso de votación distinto a lo establecido ● Todos los Estados tendrán los mismos poderes dentro del debate de los dos comités ● Las votaciones dentro de la ONUDD y de la INTERPOL serán llevadas a cabo a través de un proceso de mayoría compleja (dos tercios de todos los votos posibles) Procedimiento concluyente ● ONUDD e INTERPOL hablan acerca de temas de delito internacional, por consiguiente se espera que los delgados formen bloques para formar borradores de Proyectos de Resolución (en el caso de ONUDD) o borradores de Reportes (en el caso de INTERPOL) ● Estos Proyectos de Resolución son votados por los comités, y si cuentan con una mayoría compleja, son adoptadas como Proyectos de Resolución de ONUDD o Reportes Oficiales de INTERPOL SISTEMA DE PREMIACIÓN TESMUN XXII A continuación se explicará el sistema de evaluación con el que serán evaluados todos los delegados durante el desarrollo de TESMUN. Para iniciar es importante aclarar que THE ENGLISH SCHOOL ha implementado el Modelo de Naciones Unidas como parte de su plan de estudios para el grado octavo. Por esta razón incluimos las rúbricas de evaluación de los diferentes documentos a evaluar durant e el proceso de preparación para los delegados TES. Estas rúbricas están basadas en el PAI (Programa de Años Intermedios), que es el programa que sigue nuestra institución. Estas rúbricas son también la herramienta de evaluación con la que los Presidentes de cada uno de los comités otorgará los siguientes reconocimientos a sus delegados. Los aspectos a tener en cuenta para delegados de otras instituciones serán: DISCURSO DE A PERTURA"
    },
    {
      "page": 53,
      "text": "y DESEMPEÑO EN COMITÉ. ● MEJOR DISCURSO DE APERTURA ● PRIMER DELEGADO SOBRESALIENTE ● SEGUNDO DELEGADO SOBRESALIENTE Además, TESMUN otorga 3 premios adicionales los cuales son ● MEJOR DELEGADO JR ● MEJOR DELEGADO DE OCTAVO ● MEJOR DELEGADO DE TODO EL MODELO Igualmente la cantidad de premios obtenidos por los delegados, el TES permitirá hacer los siguientes reconocimientos a las instituciones participantes ● MEJOR DELEGACIÓN GRANDE ● MEJOR DELEGACIÓN PEQUEÑA."
    }
  ]
}